org/travels/2024/sri_lanka/hotels.org
#+language: ru

#+STARTUP: showall
#+options: toc:nil num:nil

#+INCLUDE: "style.org"

* Гостиницы

** Sand & Surf Guest House

https://maps.app.goo.gl/ahayYhwMyR2uashg8

Цена: 10000 LKR (€33)

** Sigiriya Green Garden Home Stay

https://maps.app.goo.gl/XNPVfovS62wg4ZaL9?g_st=ia

Цена: 10000 LKR (€33)

** Riverston Holiday Village

Цена: 14000 LKR (€46)

https://maps.app.goo.gl/FZ9GTeLnRYM8YySC9

** Sobasee holiday bungalow

https://maps.app.goo.gl/anHd2j9ts2XVDkKz9

Цена: 12200 LKR (€40)

** The Cave Kithulgala

https://maps.app.goo.gl/BU8zhUEuP8ptpjhL7

Цена: 16000 LKR (€53)

** White House Bungalow

https://maps.app.goo.gl/ooCghLTTAa4GLm8a7

Цена: 11500 LKR (€38)

** Himawari Hills Hotel

https://maps.app.goo.gl/3DgoHzhRoWNdU47q7

** Sohili 3R Resort Ella

https://maps.app.goo.gl/aWKU7Et3R8ZVeiKJ6

Цена: 50000 LKR (€162) (2 ночи)

** BV Residence

Отличная гостиница, единственный минус - плохой wifi

Цена: 20000 LKR (€657) (10 ночей)

https://maps.app.goo.gl/2Z1T7yRtJffqKcFk8?g_st=ia

** Sinharaja Rest

Неплохая гостиницы с ванной выходящей в джунгли.

Цена: 11400 LKR (€37)

https://maps.app.goo.gl/EiLQpuBjXNhEKX7Q8

** House Of Esanya

https://maps.app.goo.gl/51QTCj7syu1ovdr68

Цена: 6000 LKR (€20)

** G Wanda Vista Istanbul

https://maps.app.goo.gl/c29MVTU2RjeJPFTc7

Цена: за счет авиакомпании
