public/travels/2024/sri_lanka/hotels.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="ru" xml:lang="ru">
<head>
<!-- 2025-03-31 Mon 09:25 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="author" content="Alexander Shumilov" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://gongzhitaao.org/orgcss/org.css"/>
<link rel="stylesheet" href="https://unpkg.com/leaflet@1.9.4/dist/leaflet.css" />
</head>
<body>
<div id="content" class="content">

<div id="outline-container-org0e69eeb" class="outline-2">
<h2 id="org0e69eeb">Гостиницы</h2>
<div class="outline-text-2" id="text-org0e69eeb">
</div>
<div id="outline-container-org2f774be" class="outline-3">
<h3 id="org2f774be">Sand &amp; Surf Guest House</h3>
<div class="outline-text-3" id="text-org2f774be">
<p>
<a href="https://maps.app.goo.gl/ahayYhwMyR2uashg8">https://maps.app.goo.gl/ahayYhwMyR2uashg8</a>
</p>

<p>
Цена: 10000 LKR (€33)
</p>
</div>
</div>

<div id="outline-container-org434af5a" class="outline-3">
<h3 id="org434af5a">Sigiriya Green Garden Home Stay</h3>
<div class="outline-text-3" id="text-org434af5a">
<p>
<a href="https://maps.app.goo.gl/XNPVfovS62wg4ZaL9?g_st=ia">https://maps.app.goo.gl/XNPVfovS62wg4ZaL9?g_st=ia</a>
</p>

<p>
Цена: 10000 LKR (€33)
</p>
</div>
</div>

<div id="outline-container-org7e3a0b9" class="outline-3">
<h3 id="org7e3a0b9">Riverston Holiday Village</h3>
<div class="outline-text-3" id="text-org7e3a0b9">
<p>
Цена: 14000 LKR (€46)
</p>

<p>
<a href="https://maps.app.goo.gl/FZ9GTeLnRYM8YySC9">https://maps.app.goo.gl/FZ9GTeLnRYM8YySC9</a>
</p>
</div>
</div>

<div id="outline-container-orgce5a241" class="outline-3">
<h3 id="orgce5a241">Sobasee holiday bungalow</h3>
<div class="outline-text-3" id="text-orgce5a241">
<p>
<a href="https://maps.app.goo.gl/anHd2j9ts2XVDkKz9">https://maps.app.goo.gl/anHd2j9ts2XVDkKz9</a>
</p>

<p>
Цена: 12200 LKR (€40)
</p>
</div>
</div>

<div id="outline-container-org0b3f991" class="outline-3">
<h3 id="org0b3f991">The Cave Kithulgala</h3>
<div class="outline-text-3" id="text-org0b3f991">
<p>
<a href="https://maps.app.goo.gl/BU8zhUEuP8ptpjhL7">https://maps.app.goo.gl/BU8zhUEuP8ptpjhL7</a>
</p>

<p>
Цена: 16000 LKR (€53)
</p>
</div>
</div>

<div id="outline-container-orge99aaa2" class="outline-3">
<h3 id="orge99aaa2">White House Bungalow</h3>
<div class="outline-text-3" id="text-orge99aaa2">
<p>
<a href="https://maps.app.goo.gl/ooCghLTTAa4GLm8a7">https://maps.app.goo.gl/ooCghLTTAa4GLm8a7</a>
</p>

<p>
Цена: 11500 LKR (€38)
</p>
</div>
</div>

<div id="outline-container-orgf712fc5" class="outline-3">
<h3 id="orgf712fc5">Himawari Hills Hotel</h3>
<div class="outline-text-3" id="text-orgf712fc5">
<p>
<a href="https://maps.app.goo.gl/3DgoHzhRoWNdU47q7">https://maps.app.goo.gl/3DgoHzhRoWNdU47q7</a>
</p>
</div>
</div>

<div id="outline-container-org34f03f6" class="outline-3">
<h3 id="org34f03f6">Sohili 3R Resort Ella</h3>
<div class="outline-text-3" id="text-org34f03f6">
<p>
<a href="https://maps.app.goo.gl/aWKU7Et3R8ZVeiKJ6">https://maps.app.goo.gl/aWKU7Et3R8ZVeiKJ6</a>
</p>

<p>
Цена: 50000 LKR (€162) (2 ночи)
</p>
</div>
</div>

<div id="outline-container-orga8a10c4" class="outline-3">
<h3 id="orga8a10c4">BV Residence</h3>
<div class="outline-text-3" id="text-orga8a10c4">
<p>
Отличная гостиница, единственный минус - плохой wifi
</p>

<p>
Цена: 20000 LKR (€657) (10 ночей)
</p>

<p>
<a href="https://maps.app.goo.gl/2Z1T7yRtJffqKcFk8?g_st=ia">https://maps.app.goo.gl/2Z1T7yRtJffqKcFk8?g_st=ia</a>
</p>
</div>
</div>

<div id="outline-container-org00536d4" class="outline-3">
<h3 id="org00536d4">Sinharaja Rest</h3>
<div class="outline-text-3" id="text-org00536d4">
<p>
Неплохая гостиницы с ванной выходящей в джунгли.
</p>

<p>
Цена: 11400 LKR (€37)
</p>

<p>
<a href="https://maps.app.goo.gl/EiLQpuBjXNhEKX7Q8">https://maps.app.goo.gl/EiLQpuBjXNhEKX7Q8</a>
</p>
</div>
</div>

<div id="outline-container-org39cbb2c" class="outline-3">
<h3 id="org39cbb2c">House Of Esanya</h3>
<div class="outline-text-3" id="text-org39cbb2c">
<p>
<a href="https://maps.app.goo.gl/51QTCj7syu1ovdr68">https://maps.app.goo.gl/51QTCj7syu1ovdr68</a>
</p>

<p>
Цена: 6000 LKR (€20)
</p>
</div>
</div>

<div id="outline-container-orgef3b898" class="outline-3">
<h3 id="orgef3b898">G Wanda Vista Istanbul</h3>
<div class="outline-text-3" id="text-orgef3b898">
<p>
<a href="https://maps.app.goo.gl/c29MVTU2RjeJPFTc7">https://maps.app.goo.gl/c29MVTU2RjeJPFTc7</a>
</p>

<p>
Цена: за счет авиакомпании
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">&#1040;&#1074;&#1090;&#1086;&#1088;: Alexander Shumilov</p>
<p class="date">Created: 2025-03-31 Mon 09:25</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
